@extends('layouts.main')
@section('content')
<div class="container-fluid electro"></div>
<div class="container mt-4" id="el">
    <h2 class="electro-section">Зарядная станция для электромобилей</h2>
    <p>Отель «D-PLUS» уделяет большое внимание внедрению новых современных технологий и заботе об окружающей среде. На парковке перед Отелем установлена быстрая зарядная станция для электромобилей ZEVS мощностью 50 кВт.</p>
    <p>
        <div>Сеть ZEVS использует оборудование шведско-швейцарской компании ABB.</div>
        <div>Модель станции ZEVS у отеля «D-PLUS»: ABB Terra 54 CJG.</div>
        <div>Мощность: 50 DC + 43 AC.</div>
        <div>Типы разъемов: CHAdeMO, CCS2, Type-2 кабель.</div>
    </p>
    <p>Зарядка на станциях ZEVS осуществляется с помощью мобильного приложения ZEVS App, которое доступно в App Store и Google Play. Для начала зарядки достаточно скачать приложение по QR-коду, расположенному на корпусе станции.</p>
    <p>Зарядный процесс платный: информация о тарифах, а также о дополнительных опциях (бронирование зарядных сессий и прочие) находится в приложении.</p>
    <p>Парковка электромобиля на период зарядного процесса бесплатная.</p>
    <p>Для пользовательской поддержки и решения проблем воспользуйтесь Телеграм-ботом <a href="#">@zevscharger_bot</a></p>
    <p>По вопросам зарядки электромобилей обращаться на ресепшен Отеля или по телефону <a href="#">+7 (812) 380-19-19</a></p>
</div>
@endsection